Repository: Qaimaq/new-kcell
Catalog: Resources/Views/Home/Index.*.resx
Languages: kk, ru

source: About
kk: Біз туралы

source: Car Tracking
kk: Көлік мониторингі
ru: Авто Мониторинг

# Car_Tracking_text
source: Modern and effective systems of satellite monitoring of transport.
kk: Көліктің спутниктік мониторингінің заманауи және тиімді жүйесі.
ru: Современные и эффективные системы спутникового мониторинга транспорта.

# Car_Tracking_text2
source: Optimization of costs for vehicles, efficient fleet management, safety of transport, fuel consumption control and remote control.
kk: Автокөлік шығындарын оңтайландыру, паркті басқарудың тиімділігі, көлік қауіпсіздігі, отынды тұтынуды бақылау және қашықтан басқару.
ru: Оптимизация расходов на автотранспорт, эффективное управление автопарком, сохранность транспорта, контроль расхода топлива и дистанционное управление.

# Car_Tracking_text3
source: All this to you will help to realize Kcell Solutions.
kk: Мұның барлығын Kcell Solutions іске асыруға көмектеседі.
ru: Все это вам поможет реализовать Kcell Solutions.

source: Contacts
kk: Байланыс
ru: Контакты

# More
source: Read more
kk: Толығырақ
ru: Подробнее

source: Our partners
kk: Біздің партнерлер
ru: Наши партнеры

source: Our projects
kk: Біздің проекттер
ru: Наши проекты

# Slogan
source: Pragmatic IT solutions for your business
kk: Бизнесіңіздің прагматикалық IТ шешімдері
ru: Прагматичные IT решения для вашего бизнеса

# Slogan2
source: We deliver the software from global manufacturers and leaders in the sphere
kk: Біз әлемдік өндірушілерден және өз саласындағы көшбасшылардан бағдарламалық қамтаманы жеткіземіз
ru: Мы поставляем программное обеспечение от мировых производителей и лидеров в своей сфере

source: SMS Dispatching
kk: СМС Тарату
ru: СМС рассылка

# SMS_Dispatching_text
source: Kcell Solutions offers reliable and fast SMS delivery service under the most favorable conditions.
kk: Kcell Solutions ең қолайлы және сенімді жағдайдағы SMS жеткізу қызметін ұсынады.
ru: Kcell Solutions предлагает надежный и быстрый сервис SMS рассылок по самым выгодным условиям.

# SMS_Dispatching_text2
source: We can offer you all the upcoming offers - Informing about shares, news, events, reporting for the workshop.
kk: Біз таратудын барлық түрлерін ұсынамыз - акция туралы ақпарат, жаңалықтар, шақыру, құттықтаулар, есеп беру бойынша жұмыс.
ru: Мы можем предложить все виды рассылок - информирование об акциях, новостях, мероприятиях, приглашения, поздравления, отчетностьо готовности работ.

# SMS_Dispatching_text3
source: Promote your business with us!
kk: Өзіңіздің бизнесіңізді бізбен бірге дамытыңыз!
ru: Продвигайте свой бизнес с нами!

source: Software
kk: Программалық қамтама
ru: Программное Обеспечение

# Software_text
source: Official deliveries of software from the world's leading software development companies.
kk: Әлемдегі жетекші компаниялардан бағдарламалық қамтаманы ресми жеткізу.
ru: Официальные поставки программного обеспечения от ведущих мировых компаний разработчиков софта.

# Software_text2
source: Delivery of cloud programs and annual licenses. All prices include VAT of 12%. Programs from Microsoft, Autodesk, Adobe, Google.
kk: Бұлтты бағдарламалар мен жыл сайынғы лицензияларды жеткізу. Барлық бағалар ҚҚС 12% құрайды. Microsoft, Autodesk, Google, және бағдарламалары.
ru: Поставка облачных программ и годовых лицензий. Все цены включают НДС 12%. Программы от Microsoft, Mcafee, Autodesk, Adobe, Google, Acronis и др.

# Software_text3
source: The best prices and flexible system of discounts
kk: Үздік бағалар және жеңілдіктердің икемді жүйесі
ru: Лучшие цены и гибкая система скидок

# Tab1_text1
source: Implementation
kk: Енгізу
ru: Скорость

# Tab1_text2
source: Speed
kk: Жылдамдығы
ru: Внедрения

# Tab1_text3
source: We try to make a very high-quality product, so our service is very neat and clean. Regardless of the choice, you can add or change the plan to your liking.
kk: Біз өте жоғары сапалы өнім жасауға тырысамыз, сондықтан біздің қызметіміз таза және ұқыпты. Таңдауыңызға қарамастан, жоспарыңызды өзіңіздің қалауыңызға қарай қосуға немесе өзгертуге болады.
ru: Мы стараемся сделать очень качественный продукт, поэтому наш сервис очень аккуратный и чистый. Независимо от выбора Вы можете дополнить или изменить план по своему вкусу.

# Tab1_text4
source: Implementation speed
kk: Енгізу жылдамдығы
ru: Скорость внедрения

# Tab2_text1
source: Ongoing
kk: Тұрақты
ru: Постоянная

# Tab2_text2
source: Support
kk: Қолдау
ru: Поддержка

# Tab2_text3
source: We work constantly and reliably help our clients to solve the difficulties arising in the course of their work
kk: Біз өз клиенттерімізге жұмыс барысында туындайтын қиындықтарды шешуге көмектесеміз және тұрақты жұмыс істейміз.
ru: Мы работаем постоянно и безотказно помогаем нашим клиентам решать сложности возникающие в ходе их работы

# Tab2_text4
source: Ongoing support
kk: Тұрақты қолдау
ru: Постоянная поддержка

# Tab3_text1
source: Any
kk: Кез Келген
ru: Любые

# Tab3_text2
source: Devices
kk: Құрылғылар
ru: Устройства

# Tab3_text3
source: Our systems work on any devices and on any operating systems. You do not have to adapt to IT products
kk: Біздің жүйелер кез-келген құрылғыда және кез-келген операциялық жүйеде жұмыс істейді. IT-өнімдеріне бейімделудің қажеті жоқ
ru: Наши системы работают на любых устройствах и на любой операционной системе. Вам не придется подстраиваться под IT продукты

# Tab3_text4
source: Any devices
kk: Кез келген құрылғылар
ru: Любые устройства

# Tab4_text1
source: Clear
kk: Түсінікті
ru: Четкая

# Tab4_text2
source: Documentation
kk: Құжаттама
ru: Документация

# Tab4_text3
source: We have clearly described documentation for any software or hardware product, so that any customer will easily understand the principles of our systems
kk: Кез-келген клиент біздің жүйелеріміздің қағидаларын оңай түсінуі үшін біз кез-келген бағдарламалық жасақтама немесе аппараттық өнім үшін құжаттарды нақты сипаттадық
ru: Мы имеем четкую описанную документацию по любому продукту программного или аппаратному, так что любой заказчик легко поймет принципы работы наших систем

# Tab4_text4
source: Documentation
kk: Құжаттама
ru: Документация

# Tab5_text1
source: Good
kk: Жақсы
ru: Хорошее

# Tab5_text2
source: Quality
kk: Сапа
ru: Качество

# Tab5_text3
source: We carry out our work on time and qualitatively, we strive to solve your business problems as quickly as possible.
kk: Біз өз жұмысымызды уақытында және сапалы түрде жүргіземіз, бизнестің мәселелерін барынша тез шешуге тырысамыз.
ru: Мы выполняем свою работу в сроки и качественно, мы стремимся максимально быстро решать Ваши бизнес проблемы.

# Tab5_text4
source: Quality
kk: Сапа
ru: Качество

# Text1
source: Kcell Solutions offers pragmatic IT solutions for your business in the delivery of software, fleet management, and the organization of mass sms mailings.
kk: Kcell Solutions cіздің бизнесіңіздің бағдарламалық қамтамасыз етуді, транспорттық жүйені басқаруды және SMS хабарларын таратуды ұйымдастыруда прагматикалық IТ шешімдерін ұсынады.
ru: Kcell Solutions предлагает прагматичные IT решения для вашего бизнеса в сфере поставок программного обеспечения, управления транспортными парками, и организации массовых sms рассылкок.

# Text2
source: Kcell Solutions was founded in 2017 and based in Almaty.
kk: Kcell Solutions компаниясы 2017 жылы құрылған және Алматы қаласында орналасады.
ru: Kcell Solutions основана в 2017 году и базируется в Алматы.

# Welcome
source: Welcome to Kcell Solutions
kk: Kcell Solutions-қа қош келдіңіздер
ru: Добро пожаловать в Kcell Solutions

source: Our clients
ru: Наши клиенты
