Repository: Qaimaq/new-kcell
Catalog: Resources/Views/Home/SMS_Dispatching.*.resx
Languages: kk, ru

source: Our partners
kk: Біздің партнерлер
ru: Наши партнеры

source: Our projects
kk: Біздің проекттер
ru: Наши проекты

# Services_text1
source: Informing about actions, news, events, invitations, work readiness reports
kk: Әрекеттер, жаңалықтар, оқиғалар, шақырулар, жұмысқа дайындық туралы есептер туралы хабардар ету
ru: Информирование об акциях, новостях, мероприятиях, приглашениях, отчетность о готовности работ

# Services_text2
source: Automated distribution from your programs, sites and services with the help of special software protocols of API
kk: Арнайы бағдарламалық жасақтама хаттамалары API көмегімен сіздің бағдарламаларыңыздан, сайттарыңыздан және қызметтеріңізден автоматтандырылған тарату
ru: Автоматизированная рассылка из ваших программ, сайтов и сервисов с помощью специальных программных протоколов API

# Services_text3
source: Checking lists and single numbers for subscriber availability and cleaning databases from irrelevant numbers
kk: Тізімдерді және бірыңғай нөмірлерді абоненттердің қолжетімділігіне тексеру және қолданылмайтын нөмірлерді базадан тазарту
ru: Проверка списков и одиночных номеров на доступность абонентов и чистка баз данных от неактуальных номеров

# Services_text4
source: Sending voice messages in the form of incoming calls to your partners, customers and employees using a special web interface
kk: Арнайы веб-интерфейсті пайдаланып серіктестерге, клиенттерге және қызметкерлерге кіріс қоңыраулар түрінде дауыстық хабарлар жіберу
ru: Рассылка голосовых сообщений в виде входящих звонков вашим партнерам, клиентам и работникам с помощью специального веб-интерфейса

# Services_text5
source: Sending of digital codes for confirmation of certain operations by means of a telephone number in an incoming call
kk: Кіріс қоңырауларында телефон нөмірімен белгілі бір операцияларды растау үшін сандық кодтарды жіберу
ru: Рассылка цифровых кодов для подтверждения определенных операций с помощью телефонного номера во входящем звонке

# Services_text6
source: Easy collection and replenishment of the subscriber base. Customers will be able to subscribe to and unsubscribe from newsletters
kk: Абоненттік базаны оңай жинау және толықтыру. Клиенттер жаңалықтар бюллетенінен жазылуға және жазылудан бас тарта алады
ru: Легкий сбор и пополнение базы абонентов. Клиенты смогут самостоятельно подписываться и отписываться от рассылок

# Services_text7
source: Reception and processing of SMS and calls from subscribers to federal numbers
kk: SMS және абоненттерден федералдық нөмірлерге қоңырау қабылдау және өңдеу
ru: Прием и обработка СМС и звонков от абонентов на федеральные номера

# Services_text8
source: Connect a federal virtual number to receive SMS. Such numbers work without the use of SIM cards and are directly transmitted by operators to our service via the Internet
kk: SMS алу үшін федералдық виртуалды нөмірді қосыңыз. Мұндай нөмірлер SIM-карталарды пайдаланбай жұмыс істейді және біздің операторларымызға Интернетте тікелей қызмет көрсетеді
ru: Подключение федерального виртуального номера для приема СМС. Такие номера работают без использования SIM-карт и напрямую передаются операторами в наш сервис по интернету

# Services_text9
source: Unlike virtual numbers, you can receive messages from Internet services, banks and payment systems that use alphabetic names to send
kk: Виртуалды нөмірлерден айырмашылығы, сіз интернет-сервистерден, банктерден және жіберу үшін алфавиттік атауларды пайдаланатын төлем жүйелерінен хабар ала аласыз
ru: В отличие от виртуальных номеров можно получать сообщения от интернет-сервисов, банков и платежных систем, которые используют для отправки буквенные имена

# Slogan
source: Pragmatic IT solutions for your business
kk: Бизнесіңіздің прагматикалық IТ шешімдері
ru: Прагматичные IT решения для вашего бизнеса

source: SMS Dispatching
kk: СМС Тарату
ru: СМС Рассылка

# SMS_text1
source: Today SMS distribution is one of the most effective tools
kk: Бүгінгі таңда SMS-таратылым ең тиімді құралдардың бірі болып табылады
ru: На сегодняшний день SMS рассылка является одним из наиболее эффективных инструментов

# SMS_text2
source: SMS advertising provides a high frequency of reading
kk: SMS жарнамасы жоғары жиілікті оқуды қамтамасыз етеді
ru: СМС реклама обеспечивает высокую частоту прочтения

# SMS_text3
source: Affordable cost, which is many times lower than direct marketing
kk: Қолжетімді баға, тікелей маркетингтен бірнеше есе төмен
ru: Доступная стоимость, которая во много раз ниже директ маркетинга

# SMS_text4
source: A greater percentage of responses compared to online and other traditional forms of marketing
kk: Маркетингтің онлайн және басқа дәстүрлі нысандарымен салыстырғанда жауаптардың көп пайызы
ru: Больший процент откликов по сравнению с онлайновыми и прочими традиционными видами маркетинг

# SMS_Title
source: Why should you order an SMS advertisement today?
kk: Неге сіз бүгін SMS-жарнамаға тапсырыс беруіңіз керек?
ru: Почему Вам стоит заказать SMS рекламу уже сегодня?

# Tab1_text
source: One of the most convenient and fastest ways to communicate between you and customers. Speed, targeting, power.
kk: Сіз және тұтынушылар арасында байланыс орнатудың ең қолайлы және жылдам әдістерінің бірі. Жылдамдық, бағдарлау, қуат.
ru: Один из самых удобных и быстрых способов общения между вами и клиентами. Скорость, адресность, мощность.

# Tab1_Title
source: Sending
kk: Хабарлау
ru: Рассылка

# Tab2_text
source: Ideal for cases where you want to send SMS not to the base of old clients, but to attract new ones
kk: Сіз ескі клиенттердің базасына SMS жібергіңіз келмесе, яғни жаңа клиенттерге жібергіңіз келсе, онда бұл қызмет өте ыңғайлы
ru: Идеально подходит для случаев, когда требуется рассылка SMS не по базе старых клиентов, а для привлечения новых

# Tab2_Title
source: Advertising
kk: Жарнама
ru: Реклама

# Tab3_text
source: Carrying out all kinds of actions (find the code on the product, send it via SMS and get a prize). Stimulation of consumer demand.
kk: Әр түрлі іс-шараларды өткізу (өнімнің кодын тауып, SMS арқылы жіберу және жүлде алу). Тұтынушылардың сұранысын ынталандыру.
ru: Проведения всевозможных акций (найди код на продукте, отправь его по SMS и получи приз). Стимулирование покупательского спроса.

# Tab3_Title
source: Promotions
kk: Акциялар
ru: Акции

# Tab4_text
source: A service that allows you to receive SMS messages from your customers. Two-way communication channel with your customers.
kk: Сіздің клиенттеріңізден SMS хабарлама алуға мүмкіндік беретін қызмет. Клиенттеріңізбен екі жақты байланыс арнасы.
ru: Услуга, позволяющая Вам принимать SMS сообщения от Ваших клиентов. Двусторонний канал связи с вашими клиентами.

# Tab4_Title
source: Receiving
kk: Қабылдау
ru: Прием

# Tab5_text
source: Add to your sms attachment as a file, brochure, picture, video, coupon or link to the site. Get the advantage of e-mail at no additional cost.
kk: SMS қосымшасына файл, брошюра, сурет, бейне, купон немесе сайтқа сілтеме ретінде қосыңыз. Электрондық поштаның артықшылығын қосымша ақысыз алыңыз.
ru: Добавьте к Вашей смс вложение в виде файла, брошюры, картинки, видео, купона или ссылки на сайт. Получите преимущество электронной почты без каких-либо дополнительных затрат.

# Tab5_Title
source: Attachment
kk: Қосымшалар
ru: Вложение

# Text1
source: Of course, mobile marketing is one of the most effective channels of communication with customers.
kk: Әрине, мобильді маркетинг клиенттермен қарым-қатынастың ең тиімді арналарының бірі болып табылады.
ru: Безусловно, мобильный маркетинг является одним из самых эффективных каналов коммуникаций с клиентами.

# Text2
source: In particular one of its ways is SMS sending. Promotional SMS messages bearing useful information for the recipient are not irritating, provide stable contact with the target audience and provide the widest opportunities for informing customers about special promotions, events and other news of the company.
kk: Атап айтқанда, оның жолдарының бірі - SMS жолдау. Алушының пайдалы ақпаратты беретін SMS хабарлар - тітіркенуді тудырмайды және мақсатты аудиториямен тұрақты байланысын қамтамасыз ету және арнайы науқандар, іс-шаралар және басқа да компания туралы жаңалықтарды клиенттерге хабарлауға мүмкіндік береді.
ru: В частности один из его способов – SMS рассылка. Рекламные СМС сообщения несущие полезную для получателя информацию - не вызывают раздражения, обеспечивают стабильный контакт с целевой аудиторией и предоставляют самые широкие возможности для информирования клиентов о специальных акциях, мероприятиях и других новостях компании.

# Text3
source: But the SMS mailing on the contact database has one major drawback with other advertising tools. SMS mailing serves to communicate with regular customers / visitors, but does not attract new customers!
kk: Бірақ байланыстар негізінде SMS тарату басқа жарнамалық құралдарға қарағанда бір ірі кемшілігі бар. SMS жіберу тұрақты клиенттер / келушілермен байланыс үшін қолданылады, бірақ жаңа клиенттерді тарту үшін емес!
ru: Но у SMS рассылки по базе контактов есть один главный недостаток перед другими рекламными средствами. SMS рассылка служит для связи с постоянными покупателями/посетителями, но не привлекает новых клиентов!

# Text4
source: This method is completely analogous to the placement of advertisements on the air of the television and radio channels, and precisely also harmoniously combines the mass character and legality.
kk: Бұл әдіс теледидарлық және радиоарналардың эфирінде жарнама орналастыруына толығымен ұқсас және бұқаралық сипатты және заңдылықты дәл үйлестіреді.
ru: Данный способ совершенно аналогичен размещению рекламы в эфире теле и радиоканалов, и точно также гармонично сочетает в себе массовость и легальность.

# Title1
source: Mass mailing
kk: Жаппай тарату
ru: Массовая рассылка

# Title2
source: Gateway for programs and API
kk: Бағдарламалар & API шлюзі
ru: Шлюз для программ и API

# Title3
source: Checking availability numbers
kk: Нөмірлерді тексеру
ru: Проверка доступности номеров

# Title4
source: Voice mailings
kk: Дауыстық хабарлар
ru: Голосовые рассылки

# Title5
source: Sending codes
kk: Кодтарды жіберу
ru: Отправка кодов

# Title6
source: Auto subscription
kk: Жіберулерге өзімен-өзі жазылу
ru: Автоподписка на рассылки

# Title7
source: Receiving SMS and calls
kk: SMS қабылдау
ru: Получение СМС и звонков

# Title8
source: Virtual numbers
kk: Виртуалды нөмірлер
ru: Виртуальные номера

# Title9
source: SIM-hosting
kk: SIM-хостинг
ru: SIM-хостинг
